"UIBarButtonSystemItemSave" = "Сохранить";
"UIBarButtonSystemItemEdit" = "Изменить";
"UIBarButtonSystemItemCancel" = "Отменить";
"UIBarButtonSystemItemDone" = "Готово";
"UIBarButtonSystemItemTrash" = "Удалить";
"UIBarButtonSystemItemOrganize" = "Переместить";

"UITabBarSystemItemFavorites" = "Избранное";
"UITabBarSystemItemHistory" = "История";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Отменить";
"SHEETBUTTON_COPY_ITEMS" = "Копировать";
"SHEETBUTTON_MOVE_ITEMS" = "Переместить";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Очистить историю";

"SHEETBUTTON_ADD_BOOKMARK" = "Добавить закладку";
"SHEETBUTTON_SHARE_BOOKMARK" = "Отправить как ссылку";

"BARBUTTON_ITEM_CLEAR" = "Очистить";
"BARBUTTON_ITEM_SELECT_ALL" = "Все";
"BARBUTTON_ITEM_DESELECT_ALL" = "Ничего";

"BARBUTTON_ITEM_NEW_PAGE" = "Новая страница";

"UNTITLED_NAVIGATIONITEM_TITLE" = "Без названия";

"PROPERTY_NAME_TITLE" = "Заголовок";

"LOADING_MORE_LABEL" = "Загрузка…";

"SEARCHBAR_PLACEHOLDER_TITLE" = "Википедия";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "Ничего не найдено";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "Закладки";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "Новая закладка";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "Новая папка";

"BOOKMARKS_PLACEHOLDER_TITLE" = "Нет закладок";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "Закладки можно добавлять, когда вы читаете статьи.";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "История";
"RECENTITEMS_PLACEHOLDER_TITLE" = "История пуста";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "Здесь сохраняется список недавно прочитанных статей.";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "Рядом со мной";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "Избранная статья";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "Случайная статья";

// Tab View
"TABVIEW_NEW_PAGE" = "Новая страница";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "Текст";
"SEARCHSCOPE_TITLE" = "Заголовок";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "Языки";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "Choose a Wikipedia Language";

"WIKIPEDIA_GROUP_3000000" = "Более 3,000,000 статей";
"WIKIPEDIA_GROUP_750000" = "Более 750,000 статей";
"WIKIPEDIA_GROUP_500000" = "Более 500,000 статей";
"WIKIPEDIA_GROUP_250000" = "Более 250,000 статей";
"WIKIPEDIA_GROUP_100000" = "Более 100,000 статей";
"WIKIPEDIA_GROUP_10000" = "Более 10,000 статей";

// Browser
"OPENSAFARI_ACTION_TITLE" = "Открыть в Safari";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "Обновить страницу";
"SFCalloutToolbarSystemItemShare" = "Действия со статьей";
"SFCalloutToolbarSystemItemAddBookmark" = "Закладки";

// ArticleKit
"AKPullDownToLock" = "Потяните, чтобы заблокировать ориентацию…";
"AKPullDownToUnlock" = "Потяните, чтобы разблокировать ориентацию…";
"AKReleaseToLock" = "Отпустите, чтобы заблокировать ориентацию…";
"AKReleaseToUnlock" = "Отпустите, чтобы разблокировать ориентацию…";
"AKTablePlaceholderText" = "Показать таблицу";

"AKGenericErrorText" = "Не удается открыть статью";
"AKGenericErrorHint" = "Проверьте, может ли ваше устройство подключиться к Wikipedia.org.";
 
"AKNoNetworkErrorText" = "Не удается подключиться к интернету";
"AKNoNetworkErrorHint" = "Вы должны быть подключены к сети Wi-Fi, чтобы использовать интернет.";

"AKShowLanguagesAccessoryViewText" = "Сменить язык статьи";
"AKReloadDocumentAccessoryViewText" = "Обновить страницу";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "Сохранить изображение";
"SHEETBUTTON_SHARE_IMAGE" = "Отправить как ссылку";
"DIDYOUMEAN_LABEL" = "Возможно, вы имели ввиду…";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "Копировать";
"SHEETBUTTON_OPEN" = "Открыть";
"SHEETBUTTON_OPEN_NEWPAGE" = "На новой странице";

// New since Version 1.1
"AKNotFoundErrorText" = "Не удается открыть статью";
"AKNotFoundErrorHint" = "На Википедии нет статьи под названием «%1$@».";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Недавно использованные";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Недавно использованные";
"COMMON_LANGUAGES_SECTION_TITLE" = "Распространенные языки";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Перевод отсутствует";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "%2$@ — единственный язык, на который переведена «%1$@».";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Нет оглавления";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "У статьи «%1$@» нет оглавления.";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "… или дважды нажмите (и удерживайте) текст статьи, чтобы быстро ознакомиться с ее содержанием.";

// New since Version 1.3
"xx-small" = "Крохотный";
"x-small" = "Очень маленький";
"small" = "Маленький";
"medium" = "Средний";
"large" = "Большой";
"x-large" = "Очень большой";
"xx-large" = "Гигантский";

"BARBUTTON_ITEM_BACK" = "Назад";
"BARBUTTON_ITEM_NEXT" = "Вперед";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Ничего не найдено";

"FIND_MENUITEM" = "Найти";
"DEFINE_MENUITEM" = "Словарь";
"SHARE_MENUITEM" = "Отправить";

"READLATER_NAVIGATIONITEM_TITLE" = "Отложенные статьи";

"READLATER_PLACEHOLDER_TITLE" = "Отложенные статьи";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Нажмите и удерживайте ссылку на статью, а затем выберите «Отложить статью», чтобы добавить ее в этот список.";

"MARKREAD_TITLE" = "Как прочитанную";
"SHEETBUTTON_MARKALLREAD" = "Все как прочитанные";

"SHEETBUTTON_READLATER" = "Отложить статью";

"SHEETBUTTON_QUICKLOOK" = "Быстрый просмотр";
"SHEETBUTTON_PRINT" = "Напечатать";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "На других языках";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Языки";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Оглавление";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Оглавление";

// New since Version 2.0
"TUTORIAL_TEXT" = "Tap the search bar to start…";

"SFBarButtonAppItemAction" = "Действия";
"SFBarButtonAppItemBookmarks" = "Закладки";
"SFBarButtonAppItemNavigateBack" = "Назад";
"SFBarButtonAppItemNavigateForward" = "Вперед";
"SFBarButtonAppItemLocalizations" = "Языки";
"SFBarButtonAppItemChapters" = "Оглавление";
"SFBarButtonAppItemTabs" = "Страницы";
"SFBarButtonAppItemSearch" = "Найти";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Настроить";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ on #wikipedia\n";
